{
  "posts": [
    {
      "id": 1,
      "title": "Kuzey Fareleri (Lemming) Nasıl Ölür?",
      "content":'Eğer aklınızdan toplu şekilde intihar ettikleri geçiyorsa, kesinlikle değil.

Kuzey farelerinin intihar ettikleri fikri muhtemelen Norveç kuzey faresinin (Lemmus lemmus) dört yıllık inişli çıkışlı nüfus çevrimine tanık olan (ama anlayamayan) 19. yüzyıl natüralistlerinin eserlerinden kaynaklanmaktadır.

Kuzey fareleri olağandışı üretken bir kapasiteye sahiptir. Tek bir dişi kuzey faresi yılda 80 yavru verebilir. Kuzey farelerinin sayılarındaki ani artışlar İskandinavyalıları, bu farelerin havalara göre kendiliğinden ürediklerini düşünmeye yöneltmişti.

Gerçekte olup biten ise, ılıman kışların aşırı nüfusa, bunun da aşırı otlanmaya yol açtığıdır. Kuzey fareleri aşina olmadıkları topraklarda yiyecek arayışına girerler ve bu durum uçurum, göl ve deniz gibi doğal engellere toslayıncaya kadar sürer. Kuzey fareleri ilerlemeye devam eder. Bunun sonucunda panik ve şiddet baş gösterir. Kazlar meydana gelir. Ama bu intihar değildir.

İkinci bir mite göre toplu intihar fikri, 1958 tarihli Walt Disney filmi White Wilderness (Beyaz Kalabalık) tarafından icat edildi. Filmin tam bir düzmece olduğu kesindir. Film, denize çıkışı olmayan ve kuzey farelerinin yaşamadığı Alberta’da (Kanada) çekildi: Kuzey fareleri yüzlerce mil uzaktaki Manitoba’dan taşınmak durumundaydı. “Göç” sahneleri, karla kaplı bir döner platformun üzerindeki birkaç kuzey faresi kullanılarak çekildi. Meşhur final sahnesi (geri planda Winston Hibbler’ın acıklı sesi -“Bu, geri dönmek için son şanstır, fakat ilerliyorlar ve bedenlerini boşluğa bırakıyorlar”- eşliğinde kuzey farelerinin denize daldıkları sahne) yapımcıların kuzey farelerini bir nehre atmalarıyla gerçekleştirildi.

Ama Disney’in suçu, yerleşik bir hikayeyi canlandırmaya çalışmaktan başka birşey değildi. Aşağıda satırlar 20. yüzyıl’ın başında çocuklar için çıkan en etkili başvuru kitabı Children’s Encyclopedia’da (Arthur Mee, 1908) yer alıyor:

“Dosdoğru yürüyorlar; tepeleri ve vadileri aşarak, bahçelerden, çiftliklerden, köylerden geçerek, kuyuların ve göletlerin içine girip buralardaki suyu zehirleyerek ve tifoya sebep olarak … boyuna denize yürüyüp suya dalıyorlar ve yok oluyorlar. … Bu durum üzücü ve korkunç ama bu kederli göç olmasaydı kuzey fareleri Avrupa’yı çoktan çiğ çiğ yemiş olurdu.”'
      "image": "/kuzey-fareleri.jpg"
    },
    {
      "id": 2,
      "title": "Marstan Gelen Birine İnsanı Nasıl Tarif Ederdin?",
      "image": "/mars.jpg"
    },
    {
      "id": 3,
      "title": "Beynin En Çok Hoşuna Giden Yanı Nedir?",
      "image": "/beyin.jpg"
    }
  ],
  "categories": [
    {
      "id": 1,
      "title": "Bilim",
      "url":"bilim"
    },
    {
      "id": 2,
      "title": "İnsan",
      "url":"insan"
    },
        {
      "id": 3,
      "title": "Hayvanlar",
      "url":"hayvanlar"
    },
        {
      "id": 4,
      "title": "Doğa",
      "url":"doga"
    }
  ],
  "profile": {
    "name": "typicode"
  }
}
